{
    "layanan": [
        {
            "kategori": "hewan",
            "nama": "Anjing",
            "deskripsi": "-",
            "gambar": "anjing1.jpg"
        },
        {
            "kategori": "hewan",
            "nama": "Kucing",
            "deskripsi": "-",
            "gambar": "kucing.jpg"
        },
        {
            "kategori": "hewan",
            "nama": "Hamster",
            "deskripsi": "-",
            "gambar": "hamster.jpg"
        },
        {
            "kategori": "hewan",
            "nama": "Kelinci",
            "deskripsi": "-",
            "gambar": "kelinci.jpg"
        },
        {
            "kategori": "makan",
            "nama": "Anjing",
            "deskripsi": "-",
            "gambar": "makananjing.jpg"
        },
        {
            "kategori": "makan",
            "nama": "Kucing",
            "deskripsi": "-",
            "gambar": "makankucing1.jpg"
        },
        {
            "kategori": "makan",
            "nama": "Hamster",
            "deskripsi": "-",
            "gambar": "makananhamster.jpg"
        },
        {
            "kategori": "makan",
            "nama": "Kelinci",
            "deskripsi": "-",
            "gambar": "makanankelinci.jpg"
        },
        {
            "kategori": "perawatan",
            "nama": "Anjing",
            "deskripsi": "Rutin Memberi Makan Anjing yang stres juga bisa dipicu karena pemilik lupa memberinya makan. Anjing yang lapar inilah rentan terkena stres. Terutama jika kamu membiarkannya terlalu lama tidak memberinya makan. Jangan heran jika mereka stres dan muncul naluri hewaninya. Ciptakan Interaksi dan Luangkan Waktu Bermain. Penyebab utama anjing di rumah merasa stres adalah karena kesepian atau terlalu lama ditinggal sendirian. ",
            "gambar": "anjing1.jpg"
        },
        {
            "kategori": "perawatan",
            "nama": "Kucing",
            "deskripsi": "Buatlah lingkungan yang aman bagi kucing. Kucing rumahan terbiasa menghibur dirinya sendiri, jadi ia akan menjelajahi rumah dan bermain dengan apa pun yang ia lihat. Jauhkan kucing dari racun. Selalu pastikan untuk menyimpan alat-alat kebersihan dan zat-zat kimia lainnya di tempat yang aman. Terdapat banyak bahan kimia berbahaya yang kita gunakan di rumah dan sangat beracun bagi kucing. Sediakan kotak pasir sebagai tempat buang air bagi kucing Anda yang bisa dibersihkan setiap hari.",
            "gambar": "kucing.jpg"
        },
        {
            "kategori": "perawatan",
            "nama": "Hamster",
            "deskripsi": "Makanan perlu diperhatikan. Jangan memberi biji bunga matahari (kuaci) atau biji-bijian setiap hari. Kamu juga harus tahu bahwa memberikan makanan berlemak terlalu sering bisa menyebabkan obesitas yang berujung pada penyakit. Berilah mereka sayur atau buah yang mengandung air. Berikan juga hamster makanan yang bervariasi supaya tidak bosan. Jangan pernah memandikan hamster dengan air secara langsung. Terlebih lagi merendamnya. Hal itu bisa memicu pneumonia. Hamster merupakan hewan yang berasal dari habitat gurun. Mereka tidak cocok dengan air. ",
            "gambar": "hamster.jpg"
        },
        {
            "kategori": "perawatan",
            "nama": "Kelinci",
            "deskripsi": "Carilah jenis kandang yang tepat. Pilihlah kandang dengan alas kawat atau alas padat dengan dinding kawat khusus kelinci. Anggap kandang ini sebagai “sarang” bagi kelinci untuk tidur sekaligus sumber makanan dan air baginya. Anda perlu merancang agar selama 8-12 jam kelinci berada di luar kandang, tetapi masih di dalam pagar kandang latihan atau ruang khusus yang aman untuk dijelajah. Carilah jenis kandang yang tepat. Pilihlah kandang dengan alas kawat atau alas padat dengan dinding kawat khusus kelinci. Anggap kandang ini sebagai “sarang” bagi kelinci untuk tidur sekaligus sumber makanan dan air baginya. Anda perlu merancang agar selama 8-12 jam kelinci berada di luar kandang, tetapi masih di dalam pagar kandang latihan atau ruang khusus yang aman untuk dijelajah",
            "gambar": "kelinci.jpg"
        },
        {
            "kategori": "penitipan",
            "nama": "Anjing",
            "deskripsi": "Memandikan hewan sesuai jadwal. Memberi makan pada hewan sesuai jadwal. Mengecek kesehatan pada jika tertdapat hewan yang sakit atau pengecekan rutin pada hewan. Mengecek kebersihan kandang yang kami telah disediakan oleh pihak PET CARE UAD. Pengecekan kapan waktunya hewan dikemblikan atau dijemput oleh pemilik aslinya yang telah melakukan registrasi pada aplikasi kami. ",
            "gambar": "anjing3.jpg"
        },
        {
            "kategori": "penitipan",
            "nama": "Kucing",
            "deskripsi": "Memandikan hewan sesuai jadwal. Memberi makan pada hewan sesuai jadwal. Mengecek kesehatan pada jika tertdapat hewan yang sakit atau pengecekan rutin pada hewan. Mengecek kebersihan kandang yang kami telah disediakan oleh pihak PET CARE UAD. Pengecekan kapan waktunya hewan dikemblikan atau dijemput oleh pemilik aslinya yang telah melakukan registrasi pada aplikasi kami.",
            "gambar": "kucing2.jpg"
        },
        {
            "kategori": "penitipan",
            "nama": "Hamster",
            "deskripsi": "Memandikan hewan sesuai jadwal. Memberi makan pada hewan sesuai jadwal. Mengecek kesehatan pada jika tertdapat hewan yang sakit atau pengecekan rutin pada hewan. Mengecek kebersihan kandang yang kami telah disediakan oleh pihak PET CARE UAD. Pengecekan kapan waktunya hewan dikemblikan atau dijemput oleh pemilik aslinya yang telah melakukan registrasi pada aplikasi kami.",
            "gambar": "hamster3.jpg"
        },
        {
            "kategori": "penitipan",
            "nama": "Kelinci",
            "deskripsi": "Memandikan hewan sesuai jadwal. Memberi makan pada hewan sesuai jadwal. Mengecek kesehatan pada jika tertdapat hewan yang sakit atau pengecekan rutin pada hewan. Mengecek kebersihan kandang yang kami telah disediakan oleh pihak PET CARE UAD. Pengecekan kapan waktunya hewan dikemblikan atau dijemput oleh pemilik aslinya yang telah melakukan registrasi pada aplikasi kami.",
            "gambar": "kelinci1.jpg"
        }
    ]
}
